@extends('web.master')

@section('content')
	<p class="header-pages"><a href="{{ route('home') }}">الرئيسية</a> / <a href="{{ route('Blacklisted') }}">السلع
			والإعلانات الممنوعة</a>
	</p>
	<div class="contact-us best-e3lan">
		<h3><i class="fa fa-circle" aria-hidden="true"></i> السلع والإعلانات الممنوعة <i class="fa fa-circle"
		                                                                                 aria-hidden="true"></i></h3>
		<span>السلع الممنوعة :</span>
		<span class="span-pages">السلع الممنوعة
السلعة الموضحة هي السلع الممنوعة في الموقع. هذه السلع ممنوع الاعلان عنها في الموقع و ممنوع ايضا شرائها عبر الموقع. نحن نقوم بحظر
المعلن الذي يقوم بالاعلان عن هذه السلع و نقوم بحظر من يتجاوب معه عبر الرسائل الخاصة أو عبر الردود. نرجو ملاحظة ان ليس هناك تنبيه قبل الحظر
وان الحظر نهائي لانقاش فيه.</span>
		<span>السلع الممنوعة هى :</span>
		<ul>
			<li>جميع السلع الممنوعة حسب قوانين المملكة العربية السعودية</li>
			<li>التقسيط و المنتجات البنكية. هذه السلع ممنوعه حتى لوكانت تعتبر شرعية</li>
			<li>الأدويه والمنتجات الطبية والصحية‫.‬ هذه السلع ممنوعه حتى لو كان مسموح بها في قوانين وزارة الصحة وحتى لو
				كانت سلع موصى بها الوازرة
			</li>
			<li>التسويق الشبكي‫.‬ يمنع نهائيا اي نوع من التسويق الشبكي مهما كان نوعه او صفته أو طريقته</li>
			<li>الأسلحة بمافيها الصواعق والمسدسات و الرشاشات واسلحة الحماية الشخصية و مستلزماتها حتى لو كانت مرخصة</li>
			<li>المنتجات الجنسية بكافة أشكالها وأنواعها‫.‬</li>
			<li>الأسهم و إدارة المحافظ والعملات وتسويقها وجميع مايتعلق بذلك</li>
			<li>أجهزة الليزر وأجهزة التجسس و التنصت</li>
			<li>المواقع والمنتديات والخدمات الإلكترونية والإيميلات وبيع العضويات والبرامج</li>
			<li>بيع أي سلعه مجانية. مثال على ذلك الإيميلات وحسابات تويتر وانستقرام وغيرها</li>
			<li>السلع التي فيها إعتداء على حقوق الملكية الفكرية مثلا البرامج المنسوخة والأفلام المنسوخة أساور الطاقه
			</li>
		</ul>
		<span>الإعلانات الممنوعه :</span>
		<span class="span-pages">االقائمة التالية تحتوي على أغلب أساليب وطرق الإعلانات الممنوعه في الموقع</span>
		<ul>
			<li>جميع الإعلانات التي لاتتعلق بالبيع والشراء</li>
			<li>طرح مواضيع في الموقع</li>
			<li>الإعلان لأجل إضافة إقتراح او مناقشة مشكلة مع الإدارة في الموقع‫.‬ الإعلانات مخصصة للبيع والشراء فقط‫.‬
				إضافة إعلانات عن إقتراحات لتطوير الموقع في المعروضات يلحق الضرر بإعلانات المعلنين في الموقع‫.‬ أفضل
				طريقة للإقتراح أو الشكوى هي الإتصال بنا عبر نموذج اتصل بنا‫.‬
			</li>
			<li>الإعلان غير مكتمل التفاصيل</li>
			<li>إعلان ضعيف الجودة‫.‬</li>
			<li>ضعف تواصل المعلن مع الاعضاء المهتمين بالسلعه المعروضة‫.‬ مثلا معلن يعلن بيع سياره ثم لايقوم بالرد على
				الاتصالات او الرد على الرسائل الخاصة‫.‬
			</li>
			<li>الإعلان في قسم خطأ‫.‬ مثلا الإعلان عن طلب سياره في المعروضات‫.‬ أو مثلا إعلان عن بيع أثاث في قسم حراج
				السيارات‫.‬ او مثلا الإعلان عن جيب
			</li>
			<li>شيروكي للبيع في قسم فورد‫.‬</li>
			<li>إضافة إعلان ولديك عضوية أخرى محظورة. يجب أولا مناقشة الحظر معنا قبل إضافة إي اعلان جديد</li>
			<li>إضافة صورة ليست لنفس السلعه إذا كانت السلعة سيارة حتى لو كان لغرض التوضيح</li>
			<li>إضافة صور لسلعة أخرى غير المعروضة. مثلا معلن يعلن عن بيع جوال مستعمل ثم يعرض صورة لجوال مستعمل اخر من
				نفس النوع
			</li>
			<li>إي إعلان يحتوي على إشارة لأي أمر عنصري بكافة أشكاله</li>
			<li>إي إعلان يحتوي على معلومات خطأ سواء كان الخطأ مقصود أو غير مقصود‫.‬ مثلا معلن يعلن عن سياره ويذكر انها
				لم تتعرض لحادث ثم بعد ذلك
			</li>
			<li>أن السياره قد تعرضت لحادث‫.‬ يجب على المعلن عدم إضافة أي معلومة عن السلعه إلا التي هو متأكد منها‫.‬</li>
			<li>إضافة إعلان بغرض التشهير. إذا كانت لديك شكوى ضد معلن لدينا نرجو مراسلتنا وتوضيح المشكلة. إذا كانت لديك
				مشكلة مع جهة لاعلاقه لنا بها
			</li>
			<li>نرجو الشكوى لدى الجهة المسؤولة عن ذلك</li>
			<li>إضافة عنوان إعلان مخالف لمحتوى الإعلان‫.‬ مثلا معلن يكتب في العنوان‫:‬ كامري 2011 ثم في الإعلان يعلن عن
				طلب كامري 2011‫.‬ الزائر عندما يرى
			</li>
			<li>العنوان سيعتقد ان هناك عرض عن كامري 2011</li>
			<li>نسخ إعلان لمعلن آخر او جزء منه</li>
			<li>الإعلانات العامة التي لايتم تحديد السلعه بعينها مثل‫:‬ الإعلان بعنوان ‫(‬يوجد لدينا اراضي للبيع‫)‬ او
				مثلا الإعلان بعنوان يوجد في معرضنا سيارات للبيع‫.‬
			</li>
			<li>الصحيح هو الإعلان عن السلعه ذاتها مثلا يوجد لدينا ارض للبيع مساحة كذا وكذا في حي كذا وكذا بمدينة الرياض
				مثلا‫.‬ او يوجد لدينا سياره موديل
			</li>
			<li>إعلانات التبرع وطلب المساعدة. نظام الدوله يمنع التبرع والعمل الخيري خارج النطاق القانوني المحدد المخصص
				لذلك
			</li>
			<li>الإعلانات عن مساهمات وإشتراكات</li>
			<li>التوسل ومساعدة المستولين. نحن نقوم بحظر العضو الذي يقوم بمساعةد المستولين في الموقع</li>
			<li>طلب الواسطة والمساعدات سواء كانت مشروعه أو غير مشروعه. الموقع للسلع فقط</li>
			<li>الإعلانات التي تحتوي على سوء إستغلال سلطة</li>
			<li>الإعلان في الردود</li>
		</ul>
		<span>الردود الممنوعة :</span>
		<span class="span-pages">القائمة التالية تحتوي على أغلب الردود الممنوعة</span>
		<ul>
			<li>الإعلان في الردود</li>
			<li>البخس</li>
			<li>السب و الشتم سواء كان هناك مبرر ام يكن هناك مبرر</li>
			<li>عدم الجدية و عدم الرغبة في الشراء</li>
			<li>التعليق لاجل اضافة نكته او سالفة او خبر. الموقع للبيع والشراء فقط</li>
			<li>الاستهزاء بالسلعة او المعلن</li>
		</ul>
		<span>الرسائل الخاصة الممنوعة :</span>
		<span class="span-pages">القائمة التالية تحتوي على أغلب الرسائل الخاصة الممنوعة</span>
		<ul>
			<li>الإعلان في الرسائل الخاصة</li>
			<li>السب و الشتم سواء كان هناك مبرر ام يكن هناك مبرر</li>
		</ul>
	</div>
@endsection
